<html>
    <head>
        <title>สวัสดีครับ</title>
    </head>
    <body>
        <h1>นาย ธนาดุล เสริมเผือก</h1>
        <h1>63070079</h1>
        <p>ชื่อเล่น เบ้นซ์</p>
        <img src ="unlimate.jpg">
        <img src ="เอมิยะ.jpg">
        <br>
        <a href="http://www.oremanga.com">ลิ้ง web ที่ชอบ</a>

        <h2>เรื่อง(ไม่น่าจะ)ตลก</h2>
        <ul>
            <li>1.เดินไปขอเบอร์สาวสวยนางหนึ่ง
                แต่ยังไม่ทันเอ่ยถามเทอยื่น ให้ทั้งโทรศัพท์
                พร้อมกระเป๋าตังค์ แล้วพูดว่า เอาของมีค่าไปเถอะ
                แต่พี่อย่าทำร้ายหนูนะ</li>
            <li>2.มีมนุษย์ผู้ชายอยู่ 5 ประเภท ที่ผู้หญิงจะต้องปฏิบัติตามคำสั่งด้วยความยินดี 
            <p>หมอ = ถอดเสื้อผ้าออกสิ</p>
            <p>หมอฟัน = อ้ากว้างๆ หน่อยสิ</p>
            <p>คนส่งนม = ประตูหน้าหรือประตูหลังครับ</p>
            <p>นักตกแต่งภายใน = ถ้าคุณเอาไอ้นี่เข้าไปแล้ว คุณจะชอบมันแน่ๆ</p>
            <p>นายธนาคาร = ถ้าคุณถอนออกตอนนี้ คุณจะเสียใจนะครับ</p>
        </li>
        </ul>
        <meta charset="UTF-8">
    </body>
</html>
